<style>
	.red_text{
		color: #1AAE54;
		font-size: 14px;
	}
	.help_text {
		font-size: 10px;
		text-align: right;
		color: #AAA6A6;
	}
	.hide_me{
		color: white;
	}
</style>
<center><h6 class="red_text">رعایت این نکات در کلیه پروازها الزامی است</h6></center>
<br>
<p class="help_text">• ارائه کارت  شناسایی عکس  دار و معتبر جهت پذیرش  بلیط وسوارشدن به هواپیما</p>
<p class="help_text">• ز قراردادن دوربین، موبایل ، نوت بوک، اشیای گرانبها ومدارک مهم در بسته های  تحویلی به هواپیما خودداری نمایید. در صورت مفقودی مسئولیتی متوجه شرکت های هواپیمایی نمی باشد.</p>
<p class="help_text">• بلیط مسافر غیر قابل انتقال است .</p>
<p class="help_text">• حضور مسافر برای پروازهای داخلی 2 ساعت و خارجی 3 ساعت قبل در فرودگاه الزامی است . کانتر کنترل 40 دقیقه قبل از پرواز داخلی و 90 دقیقه قبل از پرواز خارجی بسته خواهد شد.</p>

<br>
<br>
<span class="hide_me">.</span>


<center><h6 class="red_text">پرواز های داخلی از فرودگاه مهرآباد </h6></center>
<br>
<p class="help_text">• ترمینال 1 : کیش ایر ، زاگرس </p>
<p class="help_text">• ترمینال 2 : ایران ایر ، ایران ایر تور ، آتا ، قشم ایر ، معراج ، نفت </p>
<p class="help_text">• ترمینال 4 : ماهان ، کاسپین ، آسمان ، اترک ، تابان </p>
